
/* Class = "NSButton"; ibShadowedToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Выберите, чтобы отслеживать изменение файла внешней программой. Используйте на свой риск.";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Введите аргументы команды. Используйте %file, чтобы указать имя открываемого файла и %line — для номера строки";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Выберите один из редакторов TeX или укажите особые настройки";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Введите команду вызова редактора TeX";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "12"; */
"12.title" = "Не выбирайте, если используете сценарий или программу, которая может возвращать к сохраненному.";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "13"; */
"13.title" = "Редактор:";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "17"; */
"17.title" = "Настроить";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "20"; */
"20.title" = "Аргументы:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "21"; */
"21.title" = "Поддержка PDF-TeX Sync:";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "22"; */
"22.title" = "Команда:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "23"; */
"23.title" = "Следить за изменением файла";

/* Class = "NSButton"; ibShadowedToolTip = "Select this to reload automatically. Use at your own risk."; ObjectID = "59"; */
"59.ibShadowedToolTip" = "Выберите, чтобы перезагрузить автоматически. Используйте на свой риск.";

/* Class = "NSButtonCell"; title = "Reload automatically"; ObjectID = "60"; */
"60.title" = "Перезагружать автоматически";
